/* Localized versions of Info.plist keys */

CFBundleName = "Yahoo! 奇摩输入法启用方式说明";
CFBundleDisplayName = "Yahoo! 奇摩输入法启用方式说明";
NSHumanReadableCopyright = "雅虎资讯 版权所有 © 2008-2009, Yahoo! Taiwan All Rights Reserved.";